[
  {
    "id": "c-01",
    "imgSrc": "/img/conferencistas/AlmaJessicaSouleAngeles .png",
    "name": "Alma Jessica Soulé Angeles",
    "title": "Directora General de Talento & Legado, Coach de Directivos, líderes y equipos.",
    "company": "Talento & Legado",
    "overlayText": "Mentora y Coach de líderes y equipos. FUndadora de Talento & Legado, un atelier premium de desarrollo ejecutivo. Más de 20 años de experiencia global en roles de liderazgo ejecutivo en áreas estratégicas, de negocios y humanas. Ha realizado diversos programas de formación y certificaciones en liderazgo, coaching ejecutivo, coaching creativo y coaching de equipos."
  },
  {
    "id": "c-02",
    "imgSrc": "/img/conferencistas/MarlenTrevino.png",
    "name": "Marlen Treviño",
    "title": "Psicóloga y Conferencista, especialista en desarrollo personal y organizacional",
    "company": "Marlen Treviño",
    "overlayText": "Marlen Treviño es psicóloga y pedagoga con más de 20 años de experiencia en procesos de transformación personal y profesional. Ha trabajado con empresas públicas, privadas e instituciones educativas, impartiendo talleres y conferencias sobre liderazgo, comunicación, gestión del tiempo y bienestar emocional. Es creadora de los programas Level Up y Terapia Mindshift, enfocados en liberar el potencial de las personas mediante herramientas psicológicas prácticas y estrategias aplicables. "
  },
  {
    "id": "c-03",
    "imgSrc": "/img/conferencistas/JuanCarlosPaezNunez.png",
    "name": "Juan Carlos Páez Núñez",
    "title": "CEO en PhemSoft y Especialista en Medición del Talento",
    "company": "PhemSoft",
    "overlayText": "Juan Carlos Páez Núñez, es un Ingeniero Industrial cubano-americano radicado en los EEUU con más de 25 años de experiencia en la actividad de RRHH en medianas y grandes empresas, donde ha transitado por varias posiciones, desde Especialista hasta Director de RRHH. Considerado un Experto en Mediciones y Análisis en Gestión de RRHH, también ofrece e imparte a profesionales de RRHH."
  },
  {
    "id": "c-04",
    "imgSrc": "/img/conferencistas/IvonneBorden.jpg",
    "name": "Ivonne Borden",
    "title": "Fundadora de Agregando Valor Consultora",
    "company": "Agregando Valor.",
    "overlayText": "Soy fundadora de Agregando Valor y consultora en bienestar psicosocial. Tengo maestría en Desarrollo Organizacional, licenciatura en Psicología y certificaciones en recursos humanos, cambio organizacional y evaluación de competencias. He impartido cursos, colaborado en capacitación y desarrollo, y cuento con experiencia en protocolos para prevenir la violencia laboral y en formación de talento humano."
  },
  {
    "id": "c-05",
    "imgSrc": "/img/conferencistas/LeslieCooper.png",
    "name": "Leslie Cooper",
    "title": "Partner en HK Human Capital expertos en Capital Humano, Inclusión y Negocios",
    "company": "HK Human Capital",
    "overlayText": "Directora Ejecutiva de HK Human Capital, firma chilena especializada en búsqueda de talento ejecutivo, con más de 20 años de experiencia en procesos estratégicos de headhunting en Chile y América Latina. Es economista de la Texas Woman’s University y Master of Arts in Economics de University of North Texas, Directora de InterSearch Worldwide y miembro del directorio del Comité Olímpico de Chile."
  },
  {
    "id": "c-06",
    "imgSrc": "/img/conferencistas/SalvadorRomero.png",
    "name": "Salvador Romero",
    "title": "HR Manager, North America Region at Whirlpool Corporation",
    "company": "Whirlpool",
    "overlayText": "Licenciado en Administración de Empresas por la Universidad de Guanajuato, con una sólida formación que incluye certificaciones en Planeación Estratégica, Gestión del Cambio, Auditoría Interna IATF 16949, ISO 14001 y SMETA (derechos humanos y laborales). Además, ha sido certificado como Empleador con Atención Incluyente y como Train the Trainers y People Development Lead dentro de la World Class Manufacturing Methodology."
  },
  {
    "id": "c-07",
    "imgSrc": "/img/conferencistas/MariaJoseSanchezYago.png",
    "name": "María José Sánchez Yago",
    "title": "CEO de Creatia Human y co-fundadora de Lidero",
    "company": "Creatia Human",
    "overlayText": "Colabora Escuelas de Negocios como ISDI y el IMD de Suiza. Su formación académica es holística: es Ing Superior de Telecomunicaciones por la Politécnica de Madrid, Lda en Psicología por la UNED, Programa de dirección con el grupo PRISA (IESE), Másteres en Filosofía y Humanidades (Fco de Vitoria) y Máster en Sostenibilidad (CMI). Diploma del ICA."
  },
  {
    "id": "c-08",
    "imgSrc": "/img/conferencistas/PabloInfanta .png",
    "name": "Pablo Infanta",
    "title": "Director y Consultor Senior en Desarrollo Organizacional y Gestión de Recursos Humanos",
    "company": "Adapt Consultores Spa",
    "overlayText": "Psicólogo de la Universidad Católica del Norte (Chile) y MBA en Dirección de Recursos Humanos por la Universidad Diego Portales, con una sólida formación complementaria en Compensaciones, Transformación Digital (Universidad de los Andes), Control de Gestión y Finanzas, y Aspectos Laborales y Tributarios de las Remuneraciones. Cuenta con certificación como Coach Integrativo Sistémico, otorgada por la Escuela Sistémica Estratégica Internacional (ESEI) y actualmente cursa el Doctorado en Administración de Negocios en la Universidad de Chile."
  },
  {
    "id": "c-09",
    "imgSrc": "/img/conferencistas/AndreaGrobocopatel.png",
    "name": "Andrea Grobocopatel",
    "title": "Economista y fundadora de Ampatel, Resiliencia SGR y Fundación FLOR",
    "company": "Fundación FLOR Argentina",
    "overlayText": "Andrea Grobocopatel es una empresaria y filántropa argentina, conocida por su liderazgo en proyectos responsables e inclusivos. Como emprendedora, ha fundado Ampatel, empresa agropecuaria; Resiliencia SGR, para inclusión financiera, y Fundación FLOR, que promueve el emprendedurismo, liderazgo responsable y la inclusión. "
  },
  {
    "id": "c-10",
    "imgSrc": "/img/conferencistas/MarianaIturbeDesentis.png",
    "name": "Mariana Iturbe Desentis",
    "title": "Conferencista y desarrolladora de proyectos de Salud Mental",
    "company": "Inteliteam",
    "overlayText": "Soy licenciada en Psicología con más de 14 años de experiencia. Tengo maestría en Psicología Clínica Infanto-Juvenil y me especializo en desarrollo de habilidades, orientación vocacional y procesos terapéuticos. He creado contenidos para plataformas de orientación y proyectos terapéuticos. Me considero creativa, proactiva y comprometida con la innovación, el trabajo grupal y el desarrollo integral de las personas."
  },
  {
    "id": "c-11",
    "imgSrc": "/img/conferencistas/AnwarBuereVillegas.png",
    "name": "Anwar Buere Villegas",
    "title": "Socio Director de Humancore",
    "company": "Humancore Empresarial",
    "overlayText": "Abogado, Psicólogo y Conferencista con 15 años de experiencia en el mundo corporativo. Actualmente es Consultor de más de 25 empresas nacionales y extranjeras, así como desarrollador del primer programa para atender el burnout con elementos policiales, en la Comisaría del Ayuntamiento de Tlajomulco de Zúñiga. Co-creador de la primera Certificación a nivel distintivo para Empresas que cuidan emocionalmente a sus colaboradores."
  },
  {
    "id": "c-12",
    "imgSrc": "/img/conferencistas/GabrielLucianoPietrafesa.png",
    "name": "Gabriel Luciano Pietrafesa",
    "title": "People Analytics Lead",
    "company": "Scopely",
    "overlayText": "Soy ingeniero y me especializo en análisis de datos aplicados a Recursos Humanos. Tuve un valioso paso por el equipo de People Analytics de Mercado Libre, donde colaboré con equipos de toda Latinoamérica para impulsar el uso de datos en decisiones clave de talento, clima, compensaciones y diversidad. Actualmente vivo en Barcelona, donde lidero el equipo de People Analytics en una empresa global de videojuegos."
  },
  {
    "id": "c-13",
    "imgSrc": "/img/conferencistas/WendyPacheco.png",
    "name": "Wendy Pacheco",
    "title": "Socia Consultora en CD Consultores y conferencista internacional especializada en temas de gestión humana",
    "company": "CD Consultores",
    "overlayText": "Socia Consultora en CD Consultores México, ha adquirido una vasta experiencia en la gestión humana desde el desarrollo y puesta en práctica de evaluaciones del desempeño, estudios de clima organizacional y acompañamiento en procesos de cambio, y la realización de todos los procesos de la administración de sueldos: definición de estructuras y puestos, estudios de sueldos y compensaciones, esquemas de compensación variable, evaluación de desempeño."
  },
  {
    "id": "c-14",
    "imgSrc": "/img/conferencistas/MariaLuisaGarza.png",
    "name": "María Luisa Garza",
    "title": "Dirección Administrativa",
    "company": "Psicotest",
    "overlayText": "Especialista en gestión del talento, cultura organizacional y desarrollo humano con más de 20 años de experiencia liderando equipos y proyectos en el ámbito empresarial y educativo. Actualmente se desempeña como Directora Administrativa de Psicotest, firma especializada en soluciones psicométricas para procesos de selección y evaluación de personal."
  },
  {
    "id": "c-15",
    "imgSrc": "/img/conferencistas/Ricardo Carreon.png",
    "name": "Ricardo Carréon",
    "title": "Especialista IA y Top Voice Linkedin",
    "company": "Consultor IA",
    "overlayText": "Líder en tecnología y negocios enfocado en América Latina por 35 años. Desde 1990 ha ocupado posiciones de director general, de Ventas y Mercadotecnia en algunas de las mayores multinacionales de tecnología. Ha sido presidente de las operaciones en América Latina de compañías como Intel, NCR Corporation y Sabre. Ricardo es totalmente trilingüe en español, inglés y portugués."
  },
  {
    "id": "c-16",
    "imgSrc": "/img/conferencistas/DianaMilenaLemusQuimbayo.png",
    "name": "Diana Milena Lemus Quimbayo",
    "title": "Human Resources Manager at Capgemini",
    "company": "Capgemini",
    "overlayText": "Diana cuenta con una experiencia de más de 10 años en Gestión Humana, en diferentes sectores, como: financiero, servicios, consumo masivo, consultoría y tecnología en la región, administrando procesos estratégicos, tácticos y operativos de talento humano, tales como: Formación, Desarrollo, diseño de modelos de compensación integral, desarrollo de modelos de competencias, Gestión del cambio y Cultura organizacional, manejo de relaciones laborales, ambiente Laboral, y atracción de talento de diversos perfiles."
  },
  {
    "id": "c-17",
    "imgSrc": "/img/conferencistas/Tergum.png",
    "name": "Raúl Montero Jauregui y Gamaliel Santiago",
    "title": "Socio Director Tergum Jalisco Socio Director Tergum Puebla",
    "company": "Tergum",
    "overlayText": "Licenciado en Derecho y Ciencias Sociales por la Universidad Autónoma Benito Juárez de Oaxaca, Maestro en Impuestos por la Escuela de Negocios Instituto Escadia, diplomado en Impuestos por la Universidad de las Américas Puebla (UDLAP) y en Recursos Humanos por el ITESM Campus Puebla. Es asesor Jurídico en materia corporativa y laboral; Director Jurídico Corporativo para Tergum Consejería Empresarial."
  },
  {
    "id": "c-18",
    "imgSrc": "/img/conferencistas/GuillermoRivera.png",
    "name": "Guillermo Rivera",
    "title": "Líder de Transformación Estratégica en Orienta",
    "company": "Orienta Pae",
    "overlayText": "Líder apasionado con más de 17 años de años de experiencia desarrollando e impulsando modelos de negocios en México y LATAM, participando como ponente en más de 50 eventos de salud, negocios y educación. Hoy en día ejecuta las relaciones de negocios en Orienta, contribuyendo a crear una comunidad de más de 300 empresas afiliadas al PAE y 5 millones de beneficiarios al Modelo de Bienestar Integral Organizacional."
  },
  {
    "id": "c-19",
    "imgSrc": "/img/conferencistas/RoxanaCastilloDiazdeLeon.png",
    "name": "Roxana Castillo Díaz de León",
    "title": "Médico Internista y Medical Care Manager",
    "company": "Sofía Salud",
    "overlayText": "Médico egresada de la Universidad Autónoma de San Luis Potosí, especialista certificada en Medicina Interna por la Universidad LaSalle. Cuenta con un Maestría en Fitofármacos por la Universidad de Barcelona y estudios en Cannabis Medicinal por el Tec de Monterrey."
  },
  {
    "id": "c-20",
    "imgSrc": "/img/conferencistas/CarolinaAguilar.png",
    "name": "Carolina Aguilar",
    "title": "Consultor de Recursos Humanos",
    "company": "Agal Consultores",
    "overlayText": "Psicóloga, Magíster en Desarrollo Organizacional de la Universidad Adolfo Ibáñez, Chile, especializada en inclusión laboral. Trece años de experiencia laboral en el área de Recursos Humanos, liderando procesos de reclutamiento y selección de personal, desarrollo organizacional e inclusión en organizaciones de carácter público, privado y a través de consultoría."
  },
  {
    "id": "c-21",
    "imgSrc": "/img/conferencistas/FernandoCalderon.png",
    "name": "Fernando Calderón",
    "title": "Director",
    "company": "Midot",
    "overlayText": "Actualmente es Managing Director para México y LATAM en MIDOT, empresa global con más 40 años de experiencia en el ámbito de las evaluaciones de integridad y honestidad para evitar conductas contraproducentes en el ámbito laboral. Cuenta con más de 25 años de experiencia profesional como “Technology Marketer y Technology HR”, ocupando diferentes puestos gerenciales y directivos en firmas de renombre como son: WALMART, AVANTEL, AXTEL, OCCMUNDIAL y BANCO SABADELL."
  }
]